Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3934.html.tmx
Source language: sme
Languages: nob

source: Energiijaovddideapmi Davvikalohtas - álgoálbmogiid vejolašvuođat ja hástalusat
nob: Energiutvikling på Nordkalotten - muligheter og utfordringer for urfolk

source: Sámedikki presideanta Egil Olli searvá Stanett čakčakonferánsii Oslos golggotmánu 12. b. 2010 .
nob: Sametingspresident Egil Olli deltar på Statnetts høstkonferanse i Oslo 12. oktober 2010 .

source: Olli sáhkavuoru namma lea " Energiijaovddideapmi Davvikalohtas - álgoálbmogiid vejolašvuođat ja hástalusat " .
nob: Innlegget til Olli heter " Energiutvikling på Nordkalotten - muligheter og utfordringer for urfolk "

source: Buorit olbmot , Stáhtaneahtta lea mu bovden doallat sáhkavuoru energiija ovddideami birra Davvikalohtas , álgoálbmoga vejolašvuođat ja hástalusat .
nob: God dag godtfolk , Jeg er invitert av Statnett til å holde innlegg om " energiutvikling på Nordkalotten - muligheter og utfordringer for urfolket " .

source: Vuos áiggun giitit go lean bovdejuvvon dán gelddolaš konferánsii dakkár fáttáin mii lea dehálaš midjiide buohkaide ; energiija .
nob: Jeg vil begynne med å takke for invitasjonen til denne spennende konferansen , som omhandler et tema som er viktig for oss alle ; energi .

source: Mu sáhkavuorus leat golbma dehálaš beali ; álgoálbmogiid vuoigatvuođat , dálkkádathástalusat ja ođasmuvvi energiija .
nob: Mitt innlegg vil dreie seg rundt tre akser ; urfolks rettigheter , klimautfordringene og fornybar energi .

source: Eanaš mu sáhkavuorru lea daid čuolbmačilgehusaid birra mat čatnasit dán golmma fáddái go dat galget váldojuvvot mielde boahtteáiggi strategiijii .
nob: Men mest av alt vil mitt innlegg dreie seg om de dilemmaer vi står overfor når disse tre temaene skal forenes i en strategi for fremtiden .

source: Dakkár strategiija mii galgá leat ceavzil , muhto maiddái mas lea olmmošlaš bealli , dás maiddái sápmelaččaid árvvusatnin .
nob: En strategi som skal være bærekraftig , ikke bare med hensyn til naturmiljø og samfunnsøkonomi , men også det menneskelige aspekt , herunder hensynet til samene .

source: Várra ehpet leat buohkat ovttaoaivilis muinna buot das maid mun dajan , muhto mun lea sámediggepresideanta vuosttažettiin sápmelaččaid ja min álbmotválljen orgána , Sámedikki , ságadoalli ja dan vuođul mun hálan .
nob: Jeg vet mange av dere nødvendigvis ikke vil være enige med meg i alt jeg sier , men jeg som sametingspresident er først og fremst talsmann for samene og vårt folkevalgte organ Sametinget og har det som perspektiv .

source: Dat lea dakkár oaidnu mii vuolgá min historjjás ja dan riikkaidgaskasaš lihkadusas , masa sáhttá dadjat ahte ođđaáiggi álgoálbmogat gullet .
nob: Et perspektiv som er formet av vår egen historie og den internasjonale bevegelsen som moderne urfolk kan sies å tilhøre .

source: Álgoálbmogiid vuoigatvuođat Muhto vuos álggán álgguin .
nob: Urfolks rettigheter Men først , la meg begynne med begynnelsen .

source: Lea duođaštuvvon ahte sápmelaččat leat duháhiid jagiid ássan davviriikkain ja Ruoššas , eanaš davviguovlluin .
nob: Samene har en dokumentert årtusen lang tilstedeværelse i de nordiske land og Russland , med tyngde i nord .

source: Sápmelaččat ledje dáppe ovdalgo stáhtat ásahuvvojedje , ja nu lea sis álgoálbmot - stáhtus riikkaidgaskasaš álbmotrievtti mielde .
nob: Samene var der før statene ble til , og har dermed status som urfolk i henhold til internasjonal folkerett .

source: Sápmelaččat suodjaluvvojit maiddái minoritehtan ON konvenšuvnna mielde siviila ja politihkalaš vuoigatvuođaid birra .
nob: Samene har også beskyttelse som minoritet i henhold til FNs konvensjon om sivile og politiske rettigheter .

source: Norgga stáhta lea dohkkehan stáhtusa álgoálbmogin earret eará dohkkehemiin ILO-konvenšuvnna nr. 169 álgoálbmogiid hárrái iešmearrideaddji riikkain .
nob: Statusen som urfolk er anerkjent av staten Norge blant annet gjennom ratifisering av ILO-konvensjon nr. 169 om urfolk i selvstendige stater .

source: Konvenšuvnnas leat riektenjuolggadusat maid stáhta eiseválddit fertejit čuovvut .
nob: Konvensjonen gir rettsregler som statlige myndigheter må følge .

source: Geađgejuolgin ILO-konvenšuvnnas lea stáhta geatnegasvuohta konsulteret álgoálbmogiid dakkár áššiin main sáhttá leat njuolgga mearkkašupmi sidjiide .
nob: En hjørnestein iILO-konvensjonen er statens plikt til å konsultere med urfolk i saker som kan få direkte betydning for dem.

source: Dát geatnegasvuohta gullá buot stáhta eiseválddiide ja sáhttá guoskat iešguđetlágan áššiide , nu go lágaide , láhkaásahusaide ja eaŋkilmearrádusaide .
nob: Denne plikten ligger til alle statlige myndigheter og kan gjelde ulike sakstyper som lover , forskrifter og enkeltvedtak .

source: Vái sihkkarastojuvvo ahte konsultašuvdnageatnegasvuohta čađahuvvo dohkálaččat , de dagai Ráđđehus ja Sámediggi 2005:s šiehtadusa prosedyraid hárrái mii galggai leat vuođđun konsultašuvnnaide .
nob: For å sikre at konsultasjonsplikten gjennomføres på en tilfredsstillende måte inngikk Regjeringen og Sametinget i 2005 avtale om prosedyrer som skal legges til grunn ved konsultasjoner .

source: Dát prosedyrat leat dohkkehuvvon gonagaslaš resolušuvnnain .
nob: Disse prosedyrene er fastsatt ved kongelig resolusjon .

source: Konsultašuvnnaid ulbmil lea ahte šiehtadallamat galget čađahuvvot dainna luohttámušain ahte juksat ovttamielalašvuođa evttohuvvon áššiin .
nob: Målet med konsultasjonene er å forhandle i tillit til at det skal kunne oppnås enighet om foreslåtte tiltak .

source: NČE bargamušat ja mearrádusat gullet konsultašuvdaprosedyraide .
nob: NVEs oppgaver og beslutninger er omfattet av konsultasjonsprosedyrene .

source: Lea maiddái dahkkojuvvon sierra dievaslaš šiehtadus konsultašuvnnaid čađaheami birra energiijaáššiin gaskal NČE ja Sámedikki .
nob: Det er også inngått en egen utfyllende avtale om gjennomføring av konsultasjoner i energisaker mellom NVE og Sametinget .

source: Mii de lea Sámedikki áigumuš konsultašuvnnaiguin ?
nob: Hva ønsker så Sametinget å få ut av konsultasjonene ?

source: Mii háliidit , nu mo ortnega ulbmil dadjá , juksat ovttamielalašvuođa plánejuvvon doaibmabijuid hárrái .
nob: Vi ønsker , slik formålet med ordningen tilsier , å oppnå enighet om planlagte tiltak .

source: Ovttamielalašvuohta dakkár čovdosiiguin mat fuolahit sámi kultuvrra ja ovdáneami vuođu .
nob: En enighet med løsninger som ivaretar grunnlaget for samisk kultur og utvikling .

source: Vuođđun dakkár ovttamielalašvuođa ásaheapmái lea ahte bealit dihtet mo nubbi bealli árvvoštallá váikkuhusaid nu go guđe eavttuid sii geavahit ja mo sii deattuhit daid eavttuid .
nob: Et viktig fundament for etablering av slik enighet er at partene kjenner hverandres vurderinger av konsekvenser i form av hvilke kriterier en bruker og hvilken vekting en tillegger kriteriene .

source: Dán oktavuođas eai leat Sámediggi ja NČE soahpan bargovuogi .
nob: Her har Sametinget og NVE ennå ikke blitt samstemt om arbeidsformen .

source: NČE:s lea dakkár hálddašankultuvra mas ii leat dáhpin juogadit árvvoštallamiid earáiguin .
nob: NVE har en forvaltningskultur hvor en ikke er vant til å dele foreløpige vurderingene med andre .

source: Dát váttásmahttá dieđusge vejolašvuođa čađahit duohta konsultašuvnnaid maid ulbmil lea čoavdit áššiid .
nob: Dette vanskeliggjør selvsagt muligheten for reelle og løsningsorienterte konsultasjoner .

source: NČE ja Sámediggi leat mielas geahččalit čielggadit dán dili .
nob: NVE og Sametinget er enige om å arbeide med å avklare denne situasjonen .

source: Min ovttasbarggus NČE:in mis leat ollu lossa ja dehálaš áššit .
nob: I samarbeidet med NVE har vi mange tunge og viktige saker .

source: Earret eará buot dat plánejuvvon 420 kilovolta-linját Ofuohtas davásguvlui Hámmárfestii ja vejolaš guhkideamit Vuonnabahtii ja viidáseappot Supmii dasa dan nu gohčoduvvon " Arctic Circle":ii .
nob: Det gjelder blant annet alle planlagte 420 kilovolt-linjer fra Ofoten og nordover til Hammerfest og eventuelle forlengelse til Varangerbotn og videre til Finland i den tiltenkte " Arctic Circle " .

source: Lassin bohtet uhcit fápmolinját ja bieggafápmo- ja johkafápmoohcamat sámis .
nob: I tillegg kommer mindre kraftlinjer og vindkraft- og elvekraftsøknader i det samiske området .

source: Dáin áššiin leat stuorra hástalusat Sámediggái kapasitehta dáfus , maid Oljo- ja energiijadepartemeanta dán rádjai ii leat mieđihan addit ekonomalaš resurssaid Sámediggái .
nob: Disse sakene stiller Sametinget overfor store kapasitetsmessige utfordringer , som Olje- og energidepartementet så langt ikke har villet imøtekomme Sametinget med økonomiske ressurser til .

source: Dat mielddisbuktá ahte mearrádusproseassat váldet guhkit áiggi .
nob: Resultatet er at beslutningsprosessene vil ta lenger tid .

source: DálkkádathástalusatDálkkádathástalusat gusket midjiide buohkaide .
nob: Klimautfordringen Klimautfordringene angår oss alle .

source: Ii dárbbaš oppa eahpidit ge ahte eanaspábba lieggana olbmuid doaimmaid geažil ja ahte das leat stuorra váikkuhusat jus eat nagot bissehit dakkár ovdáneami .
nob: Det er hevet over enhver tvil at oppvarmingen av jordkloden er menneskeskapt og at konsekvensene blir store dersom vi ikke stanser en slik utvikling .

source: Vaikke vel doaibmabijuid áigumuš lea dustet máilmmiviidosaš hástalusaid , de mii fertet maiddái árvvoštallat leat go báikkálaš váikkuhusat dohkálaččat ja vuoiggalaččat .
nob: Selv om tiltak søker å møte globale utfordringer må vi selvsagt også vurdere om lokale virkninger er akseptable og rettferdige .

source: Dávjá ferte doaibmabijuid muddet nu ahte negatiiva váikkuhusat oktiibuot šaddet nu uhcit go vejolaš , seammás go doaibmabiju mihttomearri ollašuhttojuvvo .
nob: Ikke sjelden må tiltakenes innretning justeres slik at de samlede negative konsekvenser blir minst mulig , samtidig som vi får målet med tiltaket oppfylt .

source: Dasa gáibiduvvo ahte shike eiseválddit ja sii geat galget čađahit doaibmabijuid , nagodit jurddašit riikka dásis ii ge regiovnna dásis .
nob: Det fordrer en evne til å tenke nasjonalt og ikke regionvis både hos myndighetene og de som skal gjennomføre tiltakene .

source: Dás jurddašan bieggamilluid birra , masa mun máhcan maŋŋeleppos .
nob: Jeg tenker her på vindmøller , noe jeg kommer tilbake til .

source: Danne lea ge paradoksa ahte álgoálbmotguovllut , man oktavuođas lea stuorra ovttamielalašvuohta das ahte dáidda guovlluide čuhcet dálkkádatrievdama váikkuhusat buot ovddimusat , leat dat guovllut mat orrot fertemin gierdat stuorámus nođiid váidudan doaibmabijuin .
nob: Det er således et paradoks at urfolksområdene , som det er bred enighet om er de områdene som først får merke konsekvensene av klimaendringen , er de som tilsynelatende også må bære de største byrdene av de avbøtende tiltakene .

source: Álgoálbmogat davvin , dás maiddái sápmelaččat , fertejit gillát eanaspáppa liegganeami , muhto vurdojuvvo maiddái ahte sii láhčet areálaid vai mii sáhttit gazzat dán garra dálkasa .
nob: Urfolkene i nord , herunder samene , vil måtte tåle virkningene av jordas feber , men det forventes også at de stiller med arealer til den sterke medisinen .

source: Sámediggeráđđi lea positiiva dasa ahte ruoná energiija ovddiduvvo go dat veahke unnidit CO 2 luoitimiid . Muhto seammás fertet geahččalit eastadit dan ahte dat bilida sámi kultuvrra luondduvuođu .
nob: Sametingsrådet er positiv til utvikling av grønn energi fordi det vil bidra til å redusere utslippene av CO 2. Men samtidig må vi søke å unngå at disse etableringene skader naturgrunnlaget for samisk kultur .

source: Sámi kultuvra ii birge luondduvuođu haga .
nob: For samisk kultur gjelder det at uten naturgrunnlag , ingen kultur .

source: Muolkkuin Hámmárfeastta olggobealde lea gássafápmorusttet okta dain rusttegiin riikkas mii luoitá eanemus CO 2 dábálaš doaimmas , seammás go leat leamaš liige luoitimat álgomuttus .
nob: På Melkøya utenfor Hammerfest utgjør gasskraftverket et av landets største punktutslipp av CO 2 under normal drift , samtidig som det har vært ekstra utslipp under oppstarten .

source: Stáhtaneahtta pláne bidjat fápmolinjáid Romssa ja Oarje-Finnmárkku čađa vai sáhttá fállat el-fámu gássafámu sajis energiijagáldun .
nob: Statnett planlegger å fremføre kraftlinjer gjennom Troms og Vest-Finnmark for å tilby elektrisk kraft som erstatning for gasskraftverk som energikilde .

source: Stáhtaneahtta muitala ahte fápmolinnjá Báhccavuotna - Hámmárfeasta sihke ovddida 2. muttu Muolkkáin ja uhcida CO 2 luoitimiid 870 000 tonnain jahkái Muolkkáid 1. ja 2. ceahkis , ja Goliat oktavuođas .
nob: Ifølge Statnett vil kraftlinjen Balsfjord - Hammerfest både fremskynde fase 2 på Melkøya og redusere utslippene av CO 2 med 870 000 tonn per år for Melkøya trinn 1 og 2 , samt Goliat .

source: Mu mielas dat lea buorre .
nob: Jeg synes dette er positivt .

source: Muhto dalle galgá mis maid leat dat sihkarvuohta ahte dakkár elektrifiseren Muolkkáin ja Goliatas duođaid dáhpáhuvvá .
nob: Men da må vi også ha sikkerhet for at en slik elektrifisering av Melkøya og Goliat faktisk skjer .

source: Muolkkáid ja Goliata elektrifiseren ja maŋŋá vejolaččat oljo- ja gássarusttegat Nuorta-Finnmárkkus , ja fápmofálaldat ruvkeindustriijii , gáibida ahte ođđa 420 kilovoltasaš linját biddjojuvvojit sámi guovlluid čađa .
nob: Elektrifiseringen av Melkøya og Goliat og kanskje på et senere tidspunkt olje- og gassinstallasjonene i Øst-Finnmark , samt tilbud om kraft til gruveindustrien , krever altså fremføring av nye 420 kilovolt-linjer gjennom de samiske områdene .

source: Dán dálkkádatdoaibmabiju váikkuhusat leat dalle ahte huksejuvvojit fápmolinját mat gusket 40 orohahkii Romssas ja Finnmárkkus .
nob: Konsekvensene av dette klimatiltaket er altså bygging av kraftlinjer som berører 40 reinbeitedistrikt i Troms og Finnmark .

source: Dát leat issoras stuorra sisabahkkemat sámi guovlluide ja vejolaččat issoras stuorra negatiiva váikkuhus sámi kultuvrii .
nob: Dette er et enormt inngrep i samiske områder og potensielt et enormt negativt inngrep i samisk kultur .

source: Mun ádden bures dan ákka ahte fápmolinnjá Ofuohtas Hámmárfestii , Báhccavuona bokte , nannešii fápmolágidansihkarvuođa Romssas ja Finnmárkkus .
nob: Jeg har stor sans for argumentet om at kraftlinja fra Ofoten til Hammerfest , via Balsfjord , vil styrke forsyningssikkerheten til Troms og Finnmark .

source: Dattetge in áiggo badjelgeahččat dáid váikkuhusaid mat linjás leat sámi kultuvrii ja dáid váikkuhusaid mat das ahte váldá áiggi čielggadit buot beliid áššis .
nob: Jeg vil imidlertid ikke undervurdere de konsekvensene linja vil få for samisk kultur og tiden det tar å avklare alle saksforhold .

source: Mus leat vuordámušat konsultašuvnnaide NČE:in ja loahpas Oljo- ja energiijadepartemeanttain .
nob: Jeg ser frem til konsultasjonene med NVE og i sluttfasen Olje- og energidepartementet .

source: Nuppiid sániiguin daddjojuvvon : Hámmárfeasttas eai galgga cegget el-rávdnjeskáhpaid dál ja vuorddašit jođđasa .
nob: For å si det på en annen måte : I Hammerfest skal en ikke montere strømskapet nå og vente på kabelen .

source: Sáhttá váldit áiggi ovdalgo dat boahtá .
nob: Det kan gå en stund til den kommer .

source: Bieggafápmu Háliidan čalmmustahttit bieggafámu , vaikke vel ii dan láhkai mo industriija ieš dahká .
nob: Vindkraft Jeg ønsker å sette fokus på vindkraft , om enn ikke på den måten industrien selv ofte gjør .

source: Mun oaivvildan ahte berre árvvoštallat ii go sáhte vuos ávkkástallat daid guovlluiguin gos leat jo huksejuvvon bieggamillut , ovdalgo geahčada dakkár guovlluid gos leat uhccán dahje eai oppa leat ge teknihkalaš rusttegat ovdalis .
nob: Jeg mener at en bør se på om ikke allerede utbygde områder først skal utnyttes til vindkraft , i stedet for å gå løs på områder med lite eller ingen tekniske inngrep fra før .

source: Seammá go buot eará ealáhus- ja industriijadoaimmaid oktavuođas sámi guovlluin , de ferte árvvoštallat mo areálaid sáhttá earaláhkai geavahit ja guđe váikkuhusat doaibmabijuin šaddet oktiibuot .
nob: På samme måte som for all annen nærings- og industrivirksomhet i samiske områder må en se på alternative anvendelser av arealet og hvilke konsekvenser i sum tiltakene får .

source: Ođđa industriija ja energiija oktavuođas lea mu mielas Syd Varanger Gruve AS jurdda gelddolaš , ahte geavahit bieggamilluid ruvkkiin .
nob: I skjæringspunktet mellom ny industri og energi synes jeg at ideen til Syd Varanger Gruve AS med vindmøller i gruvene er spennende .

source: Guovllus leat juo sisabahkkemat ja doppe leat juo geainnut ja el-fápmojođđasat .
nob: Området har inngrep allerede og veiene og strømkablene er på plass .

source: Dattetge dieđán ahte dat ii uhcit dárbbu fápmolinjáide , go lea dan duohken ahte biegga bossu , muhto sáhtášii várra uhcidit dimenšuvnnaid .
nob: Jeg er imidlertid klar over at dette ikke reduserer behov for kraftlinjer , siden en er avhengig av at vinden blåser , men dimensjonene kan kanskje reduseres .

source: NČE lea ráhkadahttá bieggakártta Norgga várás .
nob: NVE har fått utarbeidet et vindkart for Norge .

source: Dat čájeha gos riikkas sáhttet leat bieggaresurssat erenoamážit riddoguovlluin .
nob: Den angir de teoretiske vindressursene for landet med vekt på kystområdene .

source: Earret daid guovlluid maid ii sáhte geavahit go dat leat suodjaluvvon , dahje topografiija lea nu ahte šaddá turbuleansa ja jiekŋunriska , dahje ahte dat leat menddo láhka ássanguovlluid ja nu ain , de leat vel dat guovllut maid sáhtášii teknihkalaččat geavahit bieggafápmui .
nob: Når en ser bort fra områder som ikke kan nyttes på grunn av at de er vernet , har topografi som gir turbulens og risiko for ising , at de for nær bebyggelsen og så videre , sitter man igjen med arealer som er teknisk utnyttbare til vindkraft .

source: Muhtun analytihkkarat dulkojit bieggakárttaid dainna lágiin ahte 70 % dain bieggaresurssain maiguin sáhttá ávkkástallat , leat Finnmárkkus .
nob: Noen analytikere leser vindkartet dit hen at 70 % av tilgjengelige vindressurser finnes i Finnmark .

source: Mun háliidan fuomášuhttit ahte bieggakárta lea vuođđuduvvon guovlluid heivvolašvuođa ja areálaid olámuttu teorehtalaš árvvoštallamii .
nob: Jeg vil gjøre oppmerksom på at vindkartet er basert på en teoretisk vurdering av områdenes egnethet og tilgjengelig areal .

source: Finnmárkkus geavahuvvojit areálat juoga masa nu juo dál .
nob: I Finnmark brukes arealet til noe allerede i dag .

source: Erenoamážit dát guoská boazodollui .
nob: Dette gjelder spesielt til reindrift .

source: Leat maiddái areálat mat leat vuođđun álbmoga kultuvrii ja dan bisuheapmái .
nob: Det er også arealer som gir grunnlag for et folks kultur og opprettholdelse .

source: Nappo lea areálain dál árvoháhkan ja kulturdoaimmaheapmi .
nob: På arealene foregår det altså verdiskapning og kulturutøvelse i dag .

source: Dasa lassin leat guovllut main leat unnán dahje eai makkárge teknihkalaš lihkahallamat sullii 37 % fylkka areálain .
nob: I tillegg utgjør områder med liten eller ingen tekniske inngrep ca. 37 % av fylkets arealer .

source: Dán lágan luondduguovllut , erenoamážit stuorra oktilaš guovllut vuonain duoddariidda , leat vátnivuođa resurssat Norggas ja Eurohpás ja leat mávssolaš vuođđun dan girjáivuhtii maid mii galgat addit boahttevaš buolvvaide .
nob: Slike naturområder , spesielt store sammenhengende områder fra fjord til fjell , utgjør en knapphetsressurs i Norge og Europa og vil være en verdifull basis for det naturmangfoldet vi skal gi videre til neste generasjon .

source: Luondduguovllut mat eai leat lihkahallojuvvon leat vátnásat .
nob: Inngrepsfrie naturområder er et knapphetsgode .

source: Das lea árvu .
nob: Det har en verdi .

source: Dan sáhttá maiddái atnit árvvus .
nob: Den kan også prissettes .

source: Jos mii čehpošeimmet de oainnášedje eambbosat ahte min eallinguovllut eai leat dušše rahpasat earáide muhto dat maiddái váldojuvvojit geavahussii hálbbes resursan .
nob: Blir vi flinkere vil flere se at våre livsområder ikke bare er en åpen og relativ omkostningsfri ressurs å ta i bruk .

source: Bieggafápmorusttegiiguin áŋgiruššan viidát lea várra maiddái oanehis áiggi industriijapolitihkka vejolašvuođain vuovdit teknologiija , danne dat vuođđuduvvá areálaide resursan , resursa mii liikká lea vánis máilmmis .
nob: Storstilt satsing på vinkraftanlegg er kanskje også kortsiktig industripolitikk med mulighet for teknologieksport , fordi den baserer seg på arealer som ressurs , en ressurs som det tross alt er stor knapphet på i verden .

source: Birasvuođđudus Zero , maid elfápmosearvvit leat ásahan , dadjá ahte Davvi-Norggas leat hui stuorra vejolašvuođat hukset bieggafámu , ja oaivvilda ahte lea realisttalaš hukset bieggafámu mii galgá addit 10 terrawatt-diimmu jahkái .
nob: Miljøstiftelsen Zero , som er etablert av kraftselskapene(1 ) , slår fast at det er et enormt potensial for vindkraftutbygging i Nord-Norge , og mener at det er realistisk å bygge ut vindkraft som skal gi 10 terrawatt-timer per år .

source: Dadjet maiddái ahte dálkkádatrievdamiiguin dáistaleamis leat dušše ravddamus dáhpáhusat mat leat doarvái offensiivva .
nob: De sier også at for å bekjempe klimaendringene er det bare de mest ytterliggående scenarioer som er offensive nok .

source: Sii čuoččuhit iežaset miessemánu 2010 raporttas ahte dainna bieggafápmoenergiijain maid lea vejolaš hukset Davvi-Norggas sáhttá unnidit CO 2 luoitimiid mii vástida ollislaš luoitimiid Norggas oljju ja gássa roggama oktavuođas 2010:s .
nob: De hevder i sin rapport av mai 2010 at den vindkraftenergi som er mulig å bygge ut i Nord-Norge kan kutte utslippene av CO 2 tilsvarende de samlede norske utslippene fra utvinning av olje og gass i 2010 .

source: De ledje fas dat teorehtalaš mállet .
nob: Det var dette med teoretiske modeller igjen .

source: Sáhttá várra buktit dán lágan konklušuvnnaid raporttas mas maiddái daddjojuvvo Finnmárkku birra ahte deháleamos ealáhusat leat guolásteapmi rittuin , eanadoallu ja ruvkedoaibma vuonain ja boazodoallu , eanadoallu ja bivdu duoddaris .
nob: En kan tydeligvis komme med slike konklusjoner i en rapport som også sier om Finnmark at - sitat - " de viktigste næringsveiene er fiske langs kysten , jordbruk og gruvedrift langs fjordene og reindrift , jordbruk og jakt på vidda . "

source: Dasa lassin go dás doaŋgges vugiin válddahallojuvvojit guovllut ja resursageavaheapmi Finnmárkkus , de sáhttán muitalit Zeroi ahte vuođđoealáhusaid oassi lea dušše 6,8 % barggolašvuođas 2004:s , go fas bálvalusealáhusaid oassi lea 30 % ja almmolaš sektovrra oassi lea badjelaš 40 % barggolašvuođas .
nob: - sitat slutt . I tillegg til at dette er en hjelpeløs beskriving av område og ressursbruk i Finnmark , kan jeg opplyse Zero om at primærnæringene utgjør bare 6,8 % av sysselsatte i 2004 , mens tjenesteytende næringer utgjør 30 % og offentlig sektor har over 40 % sysselsatte .

source: Buot bieggafápmoprošeavttaid ferte árvvoštallat dan vuođul makkár buriid dat buktet areálaid vuođul maid váldet , sihke hámi ja viidodaga dáfus .
nob: Alle vindkraftprosjekter må vurderes ut i fra hvilke goder de skaper ut i fra det areal de beslaglegger , både type og mengde areal .

source: Kjeller Vindteknikk lea ráhkadan raportta maid Sámediggi lea bivdán .
nob: Sametinget har fått utarbeidet en rapport av Kjeller Vindteknikk .

source: Raporta lea kvantitatiivvalaš buohtastahttin bieggafápmohuksema vejolašvuođas ja makkár váikkuhusaid guoskevaš prošeavttat Finnmárkkus ja Rogalánddas buvttihit .
nob: Rapporten er en kvantitativ sammenligning av potensialet for vindkraftutbygging samt konsekvenser for aktuelle prosjekter i Finnmark og Rogaland .
